{
    "lng_looking": "(I am looking for a competent translator, copywriter, designer who can simplify and translate this idea into English and other languages) designofhumanity@gmail.com",
    "lng_intro_title": "Psycological Compatibility Solution. Faith, Confidence, Enthusiasm, Hope",
    "lng_inspiration": "Inspiration",
    "lng_short": "Short",
    "lng_detailed": "Detailed",
    "lng_statistic": "Statistic [For reasercher]",
    "lng_faq": "FAQ",
    "lng_sphere": "Particale Sphere",
    "lng_description_1": "Imagine the interaction of people on the example of two abstract people. This influence, the interaction can be divided into two levels. Startergic, Tactical (Active and Passive) levels of interaction, influence on each other. It was possible to describe these levels of interaction with Temporistics, Psychosophy and Socionics.",
    "lng_short_tempodescription": "If in a nutshell, the interaction in temporistics is based on the induction and/or deduction and similar processes in the perception of time (Present, Past, Future, Eternity). Yes, yes, we can say inductively and/or deductively perceive the present, past, future, eternity. Someone can only use deduction, and someone only induction, and someone just takes the finished deduction of time perception. For those who have forgotten what induction and deduction press example button.",
    "lng_description_1_example": "How and where it can be used: start-up, company, business, family (if both value comfortable relationships), communication, development, team search, political party (problem of trust and commitment is resolved, competitiveness of harmonious people is very high, reliability)",
    "lng_what_do_you_need": "What is needed for this?",
    "lng_pay_attention": "Pay attention to comfort relations. Remember that this is one of the most expensive and valuable things on the planet. Ease of everyday tasks and problem solving.",
    "lng_image_puzzle": "/images/puzzle-english.jpg",
    "lng_button_example": "Example"
}