{
    "lng_looking": "Ошибки, неточности, логические нестыковки, предложения, вопросы присылайте на почту designofhumanity@gmail.com",
    "lng_select_languge": "Выберите язык",
    "lng_intro_title": "Решение проблемы психологической совместимости.",
    "lng_main_question": "Что? Зачем? Почему и как?",
    "lng_main_opportunity_1": "Оценка рисков при начинании своего дела, стратапа, альтернативный болеее эффективный поиск кадров. Ответ - да это решение.",
    "lng_main_opportunity_2": "Старшно начать свое дело, а хочеться. Ответ - да это решение.",
    "lng_main_opportunity_3": "Серьезно отнестись к команде и ее сбору. Ответ - да это решение.",
    "lng_main_opportunity_4": "Найти провереных честных людей для дела? Ответ - да это решение.",
    "lng_main_opportunity_5": "Cобрать крутую музыкальную команду и серьезно заняться музыкой. Ответ - да это решение",
    "lng_main_opportunity_6": "Стратегия для общесвенной деяетльности. Ответ - да это решение.",
    "lng_main_opportunity_7": "Альтернативу детектору лжи?. Ответ - да это решение.",
    "lng_main_catch": "В чем подвох?",
    "lng_main_catch_desc": "Пока мало людей знает об этой идее. Экспериментаторы, первопроходцы, новаторы You are Welcome!) И может немного нужно пошевелить мозгами. Что понять как работают взаимдейсвие между любыми двумя людьми. (А мне на основании диалога с вами понять как проще донести идею)",
    "lng_inspiration": "Вдохновнение",
    "lng_short": "Кратко",
    "lng_detailed": "Подробно",
    "lng_statistic": "Статистика [Для исследователей]",
    "lng_faq": "Часто задаваемые вопросы",
    "lng_sphere": "Cферы применения",
    "lng_description_1": "Давайте представим два абстрактных человека, они взаимодействуют и в центре нашего внимания будет именно этот абстрактный <strong>процесс взаимодейсвия</strong>, его можно разделить на составляющие подпроцессы, для простоты и более детального объяснения: <ul><li><strong>Стартегический процесс</strong> взаимодейсвия (здесь речь будет идти про ход восприятия)</li>, <li><strong>Тактический процесс</strong> взаимодейсвия (здесь речь будет идти про сбор и разбор того что восприняли).</li></ul> Названия подпроцессов выбраны по эффекту и масштабу влиянию на человека и интутивному понимаю что происходит на этих уровнях с людьми. Но прежде чем объяснять стратегическое взаимодейсвие людей, предлагаю вспомним что такое индуктивная, дедуктивная цепочка, эти термины пригодяться для понимания первого подпроцесса. Обратите внимание что при дедукции все <strong>начинается</strong> с создания, выдвижения теории, а при индукции с исследования, нахождения. А закчивается подверждением и теорией соотвественно. Запомните слова \"создание\", \"выдвижение\", \"исследование\", \"нахождение\" они пригодятся нам при типировании. <strong>Это очень и очень важно для понимания статегического уровня!</strong>",
    "lng_short_tempodescription": "На стратегическом уровне люди реагируют, откликаются на ход, да-да именно на ход и направление мышления. То есть, люди реагируют на индуктивное доказательство или дедуктивное доказательство (см. картинку выше). Угадайте какая будет реакция у людей если их ход мышления сопадает или наоборот расходиться? Да-да вера,наджда, уверенность, энтузизам это совпадение хода, а отстуствие это следовательно столкновение индукции и дедукции. На этом уровне определяется адресат и внимание. Кто-то считает индукцию важной , а кто-то дедукцию. (для выживания) Касается ли меня информация или нет? Понимается по цепочке рассжудения. Самое интересно во всем этом что люди, говоря про настоящее, прошлое, будущее, вечные вещии используют то дедукцию то индукцию. На картинке ниже, имеет ввиду что времена можно переставлять, а структура и закономерность воспрития остается той же.",
    "lng_description_1_example": "Как и где это можно использовать: стартап, компания, бизнес, семья (если оба ценят комфортные отношения), общение, развитие, поиск команды, политическая партия (проблема доверия и адеватности решена, конкуретносопсобность слаженых людей очень высокая, надежность)",
    "lng_what_do_you_need": "Что нужно для этого?",
    "lng_pay_attention": "Обратить внимание на кофортные отношения. Запомнить что это одна из самых дорогих и ценных вещей на планете. Простоту выполнения повседневных задач и решение проблем.",
    "lng_image_puzzle": "/images/puzzle.jpg",
    "lng_button_example": "Пример"
}