{
    "lng_looking": "Ошибки, предложения, присылайте сюда designofhumanity@gmail.com",
    "lng_select_languge": "Выберите язык",
    "lng_intro_title": "Решение проблемы психологической совместимости.",
    "lng_main_question": "Что? Зачем? Почему и как?",
    "lng_main_opportunity_1": "Оценка рисков при начинании своего дела, стратапа, альтернативный болеее эффективный поиск кадров. Ответ - да это решение.",
    "lng_main_opportunity_2": "Старшно начать свое дело, а хочеться. Ответ - да это решение.",
    "lng_main_opportunity_3": "Серьезно отнестись к команде и ее сбору. Ответ - да это решение.",
    "lng_main_opportunity_4": "Найти провереных честных людей для дела? Ответ - да это решение.",
    "lng_main_opportunity_5": "Cобрать крутую музыкальную команду и серьезно заняться музыкой. Ответ - да это решение",
    "lng_main_opportunity_6": "Стратегия для общесвенной деяетльности. Ответ - да это решение.",
    "lng_main_opportunity_7": "Альтернативу детектору лжи?. Ответ - да это решение.",
    "lng_main_catch": "В чем подвох?",
    "lng_main_catch_desc": "Пока мало людей знает об этой идее. Экспериментаторы, первопроходцы, новаторы You are Welcome!) И может немного нужно пошевелить мозгами. Что понять как работают взаимдейсвие между любыми двумя людьми. (А мне на основании диалога с вами понять как проще донести идею)",
    "lng_inspiration": "Вдохновнение",
    "lng_short": "Кратко",
    "lng_detailed": "Подробно",
    "lng_statistic": "Статистика [Для исследователей]",
    "lng_faq": "Часто задаваемые вопросы",
    "lng_sphere": "Cферы применения",
    "lng_description_1": "Давайте представим два абстрактных человека они взаимодействуют и в центре нашего внимания будет именно этот процесс взаимодейсвия, его можно разделить на составляющие процессы: Стартегический процесс взаимодейсвия, Тактический процесс взаимодейсвия. Но прежде чем продолжить давайте вспомним что такое Индукция и Дедукция, эти термины пригодяться для объяснение стратегического взаимодейсвия людей.",
    "lng_short_tempodescription": "На стратегическом уровне люди реагируют на индукцию и или дедукцию. Индуктивное умозаключение или дедукцию. То есть люди реагируют на индуктивное доказательство или дедуктивное доказательство, умозаключение или можно даже сказать по аналогии, восприятие перечислены ранее времен. Причем не важно что человек говорит, люди с самого начало пытаются уловить это ход восприятия от частного к общему и от общего к частному. На этом уровне определяется адресат и внимание. Кто-то считает индукцию важной , а кто-то дедукцию. (для выживания) Касается ли меня информация или нет?",
    "lng_description_1_example": "Как и где это можно использовать: стартап, компания, бизнес, семья (если оба ценят комфортные отношения), общение, развитие, поиск команды, политическая партия (проблема доверия и адеватности решена, конкуретносопсобность слаженых людей очень высокая, надежность)",
    "lng_what_do_you_need": "Что нужно для этого?",
    "lng_pay_attention": "Обратить внимание на кофортные отношения. Запомнить что это одна из самых дорогих и ценных вещей на планете. Простоту выполнения повседневных задач и решение проблем.",
    "lng_image_puzzle": "/images/puzzle.jpg",
    "lng_button_example": "Пример"
}